{"content":{"11304265":"Educação Professor de História Acompanhamento e reforço escolar; Preparação de aulas e exercícios; correção de provas Educação Professor de História Preparação para o vestibular da UnB e ENEM, Elaboração de vídeo-aulas, exercícios e material de estudo, correção de vestibulares e e confecção de simulados. Educação Professor de História Preparação para o vestibular da UnB e ENEM, Elaboração de exercícios e material de estudo, correção de vestibulares e e confecção de simulados. Projeto voluntário ","319258":"Comércio Gerente Criar um ambiente de trabalho voltado ao profissionalismo; Comércio Caixa Atendimento ao público com pagamentos, recebimento de valores, fechamento de caixa e emissão de notas fiscais.Manejar fundos em moeda corrente, registrando entrada e saída de dinheiro, cheques, duplicatas, notas fiscais e outros recibos, para assegurar a regularidade das transações financeiras. Jurídico Auxiliar Administrativo Executar tarefas gerais de escritório como seleção, organização, preenchimento e emissão de documentos, digitação, arquivo, cálculos simples, operação de fotocopiadora, elaboração de correspondências e relatórios simples, controlando entrada, protocolo e expedição de correspondências e documentos. Tirar cópias diversas, bem como atender telefonemas, prestar esclarecimentos ao público, transferindo ligações e enviando mensagens por vias diversas. Atualizar cadastros de clientes e fornecedores. Preencher requisições, solicitar e conferir compras de materiais, registrar dados e preparar planilhas de controles administrativos. Logística Secretária Redigir e digitar ofícios, atas de reuniões, portarias e organizar agenda de compromissos. Recepcionar empregados e visitantes. Secretariar a diretoria e demais órgãos da instituição, redigindo, transcrevendo e digitando correspondências em geral, atas de reuniões, relatórios e similares. Controlar assuntos pendentes, ativando a sua resolução. Executar outras tarefas correlatas. Alimentos Caixa Manejar fundos em moeda corrente, registrando entrada e saída de dinheiro, cheques, duplicatas, notas fiscais e outros recibos, para assegurar a regularidade das transações financeiras. ","8551004":"Construção Engenheiro Civil ADMINISTRAÇÃO, FISCALIZAÇÃO E GESTÃO DE OBRAS Associações e Diversos Engenheiro Civil FISCALIZAÇÃO E GESTÃO DE OBRAS Administração Pública Engenheiro Civil FISCALIZAÇÃO E GESTÃO DE OBRAS ","9076031":"Consultoria Engenheiro de Segurança do Trabalho Engenheiro de Segurança do Trabalho. Função: Coordenador de Segurança do Trabalho e Meio Ambiente (Obra de Ligações Intradomiciliares da rede de água e esgoto em Altamira/PA). Vistoriar, avaliar, realizar perícias, arbitrar, emitir parecer, laudos técnicos e indicar medidas de controle sobre grau de exposição a agentes agressivos de riscos físicos, químicos e biológicos. Administração Pública Engenheiro Agrônomo Coordenar a equipe de geoprocessamento do Projeto de regularização fundiária “Chão Legal” no Município de Altamira. Construção Engenheiro de Segurança do Trabalho Supervisionar, coordenar e orientar tecnicamente os serviços de Engenharia e Segurança do Trabalho além de elaborar e executar programas de prevenção de saúde e segurança do trabalhador. (Construção dos Canais e Diques na obra UHE Belo Monte/PA) Construção Engenheiro de Segurança do Trabalho Supervisionar, coordenar e orientar tecnicamente os serviços de Engenharia e Segurança do Trabalho. Examinar locais e condições do ambiente, instalações em geral e material, métodos e processos de fabricação adotados pelo trabalhador. Determinar as necessidades de adaptação da empresa para prevenção de acidentes. Inspecionar estabelecimentos fabris e comerciais. Verificar se existem riscos de incêndios, desmoronamentos ou outros perigos. Promover a aplicação de dispositivos especiais de segurança, como óculos de proteção, cintos de segurança, vestuário especial, máscara e outros, determinando aspectos técnicos funcionais. Estudar as ocupações encontradas na empresa e analisar suas características. Avaliar a insalubridade ou periculosidade de tarefas ou operações ligadas à execução do trabalho. Construção Especialista Ambiental Execução dos serviços de gestão ambiental, abrangendo a supervisão ambiental, a implementação de programas ambientais e gerenciamento ambiental das obras de implantação e pavimentação nas rodovias BR-230/PA e BR-422/PA, incluindo obras-de-arte especiais. ","13151164":"Administrativo Auxiliar Administrativo Atendimento aos clientes, abertura de OS, confecção de orçamentos, organização das planilhas de tradução, impressão e correção de possíveis erros no processo. Comércio Vendedor • Vendedor da área de informática na rede Leitura de livrarias. Administração Pública Administração de Recursos Militares Acompanhamento e abertura de OS, atendimento ao publico, preenchimento e emissão de oficios e portarias internas e externas. "}}